{
    "main":[
        {
            "nombre" : "Sin titulo",
            "autor" : "Heriberto Bautista Rodriguez",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Listo mi dibujo miss, lo que quiero dar a entender con él, es el miedo que le tenían los judíos a Hitler (más concreto a los nazis), por eso el dibujo de él es el más grande, luego como se vivía en los campos, las rejas donde las personas se ven tristes al no poder salir y haber perdido todo, el campo de gas donde tantísima gente moría y en otra como los soldados mataban a la gente por que sí.",
            "imagen" : "projectImages2122/Heriberto Bautista R..jpg",
            "gen" : "2021-2022"
        },
        {
            "nombre" : "La mentira de los nazis",
            "autor" : "Alexander Pineda Gutiérrez ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Este dibujo está basado en la mentira que los nazis les dijeron a los judios, para que se metieran en los campos de concentración y trabajaran para ellos, en el derecho se muestra como los metian a los campos de concentración y el de la izquierda muestra cómo los cuerpos ya sin vida eran metidos a un horno para que cuando fueran descubiertos nunca supieran que mataron a muchos judios, homosexuales, testigos de jehová, etc.",
            "imagen" : "projectImages2122/Alexander Pineda Gutiérrez.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Irena Sendler, El Angel Del Gueto De Varsovia",
            "autor" : "Victor Benavidez Martínez ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Sin descripcion",
            "imagen" : "projectImages2122/BENAVIDES MARTÍNEZ VICTOR.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "¿Cómo era la vida en los guetos y campos?",
            "autor" : "Paloma Duarte Zúñiga ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Las condiciones de vida en el ghetto son horribles; la mayor parte de la zona no posee agua potable ni un sistema de cloacas. La vida se caracteriza principalmente por el trabajo arduo, la superpoblación y la hambruna. Comienzan las deportaciones desde el ghetto de Lodz al centro de exterminio de Chelmno",
            "imagen" : "projectImages2122/paloma-duarte-zuniga.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "El tren de la tristeza",
            "autor" : "Gabriel Escamilla Serrano ",
            "ibime" : true,
            "tecnica" : "Dibujo a lápiz",
            "descripcion" : "Este dibujo representa el miedo que los judíos le tenían al tren que los transportaban a loas campos de concentración en este caso a campo de concentración mas grande: Auswitch",
            "imagen" : "projectImages2122/ESCAMILLA SERRANO GABRIEL.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Irena Sendler",
            "autor" : "Stephany Jacqueline Velazquez Martinez ",
            "ibime" : true,
            "tecnica" : "Dibujo a lápiz",
            "descripcion" : "Trata de como una enfermera salva la vida de niños",
            "imagen" : "projectImages2122/VELAZQUEZ MARTÍNEZ STEPHANY JAQUELINE.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Los Dos Mundos",
            "autor" : "Cynthia Paulina Bezie Hernandez ",
            "ibime" : true,
            "tecnica" : "Dibujo a colores",
            "descripcion" : "La obra trata de como el muro  separaba a lugares muy distintos como si fueran dos mundos completamente diferentes",
            "imagen" : "projectImages2122/BEZIE HERNÁNDEZ CYNTHIA PAULINA.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "¿Qué es un campo de concentración?",
            "autor" : "Yahir Chepe Domínguez Jefferson ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Lugar lejos de las ciudades donde se realizaban trabajos forzados, los primeros en llegar al campo fueron los opositores al régimen. No fueron inventados por los nazis y no eran los únicos. Los judíos trabajaban sin pago, después de 1942 vendría la solución final donde se construyeron cámaras de gas y hornos par cremar los cadáveres",
            "imagen" : "projectImages2122/CHEPE DOMÍNGUEZ JEFFERSON YAHIR.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Sin titulo",
            "autor" : "Ivana Ledesma León ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Esta historia se trata del peor doctor en la segunda guerra mundial  ya que hacia experimentos con los niños para hacer gemelos y que los nazis tuvieran mas reclutas para su plan y destrucción, de hecho el doctor Josef le decían tío bueno ya que al final del experimento les daba unas barras de chocolate si es que se habían portado bien los niños y por último también experimentaba con más personas más grandes pero los mataba.",
            "imagen" : "projectImages2122/LEDESMA LEON IVANA.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Sin titulo",
            "autor" : "Frida Camila Mendoza Torres  (de Janusz Korczak)",
            "ibime" : true,
            "tecnica" : "Dibujo realizado con lápices de carbón",
            "descripcion" : "Profesor de un orfanato, le informaron que iba a morir pero este decide morir junto con sus alumnos,  este les dice que van a una excursión por lo que llevan lunch",
            "imagen" : "projectImages2122/MENDOZA TORRES FRIDA CAMILA.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Los niños en los Ghettos ",
            "autor" : "Zoe Camila Ramirez Rebollar ",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "En mi dibujo muestra cómo vivían los niños durante la segunda guerra mundial, sin hogar y sin comida.",
            "imagen" : "projectImages2122/RAMÍREZ REBOLLAR ZOE CAMILA.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Una vida fria",
            "autor" : "Diego Tinoco León ",
            "ibime" : true,
            "tecnica" : "Lapiz y difuminacion con el lapiz",
            "descripcion" : "Este dibujo cuenta como era la vida de los judio sen los guetos, dura, dificil, muchas personas morian de frio y/o hambre.",
            "imagen" : "projectImages2122/TINOCO LEON DIEGO.jpg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "No despiertes antes de salir",
            "autor" : "Yael Godinez Flores ",
            "ibime" : true,
            "tecnica" : "Colores de madera y Plumones",
            "descripcion" : "Mi obra hace una referencia a cómo irena sendler sacaba niños del holocausto durmiéndolos para después sacarlos en barriles o arándoselos al cuerpo.",
            "imagen" : "projectImages2122/yael-godinez.png",
            "gen" : "2021-2022"
        },                {
            "nombre" : "Un error histórico",
            "autor" : "Yaretzi Ramirez Zavala ",
            "ibime" : true,
            "tecnica" : "Pintura acrílica plumón lápiz pinceles y agua",
            "descripcion" : "Se basa en los campos de concentración que se encontraban fuera de la cuidad y se ocupaban principal mente para ejecutar o hacer trabajos forzados",
            "imagen" : "projectImages2122/RAMÍREZ ZAVALA YARETZI.jpeg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Sin Titulo (poema)",
            "autor" : "Rómulo Emilio Rojas Rojas",
            "ibime" : true,
            "tecnica" : "Poema",
            "descripcion" : "Este poema está inspirado en Ana Frank ya que su historia fue muy trágica y triste porque el fin de algo que trataba de alcanzar estaba a la vuelta de la esquina y no pudo completar su objetivo pero logró sobrevivir a parte de estos terribles sucesos.",
            "imagen" : "projectImages2122/rojas-rojas-romulo.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "El Anexo Secreto: El Hogar De Ana Frank.",
            "autor" : "Gustavo Samano Trejo",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Sin descripcion",
            "imagen" : "projectImages2122/SÁMANO TREJO GUSTAVO.jpeg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Sin titulo",
            "autor" : "Alexa Danae Souberbielle Escobar",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Se trata de una enfermera llamada Irena que rescató a 2,500 niños del gueto de Varsovia ",
            "imagen" : "projectImages2122/SOUBERBIELLE ESCOBAR ALEXA DANAE.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "La Vida En El Gueto",
            "autor" : "Eduardo Jose Vargas Rosales",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Sin descripcion",
            "imagen" : "projectImages2122/VARGAS ROSALES EDUARDO JOSEL.jpeg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Irina Slender",
            "autor" : "Melany Sarahi Ramirez Cruz",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Sin descripcion",      
            "imagen" : "projectImages2122/RAMÍREZ CRUZ MELANY SARAHI.jpeg",
            "gen" : "2021-2022"
        },        {
            "nombre" : "Sin nombre",
            "autor" : "Natalia Hernández Reyes",
            "ibime" : true,
            "tecnica" : "Dibujo a 8-bits (Pixelado)",
            "descripcion" : "Frase: Lo que se ha hecho no se puede deshacer, pero se puede evitar",
            "imagen" : "projectImages2122/Hernández Reyes Natalia.png",
            "gen" : "2021-2022"
        },        {
            "nombre" : "20 de Febrero de 1942",
            "autor" : "Omar Rodriguez Olmos",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Se registro el primer caso de canivalismo en el guetto de Varsovia, sobre una madre, que despues de que su hijo muriera de hambre en la desesperacion le arranco un gluteo al cadaver de su hijo y se lo comio",
            "imagen" : "projectImages2122/RODRÍGUEZ OLMOS OMAR.jpg",
            "gen" : "2021-2022"
        },
        {
            "nombre" : "Sin titulo",
            "autor" : "Maria Abril Tercero Caballero",
            "ibime" : true,
            "tecnica" : "Dibujo tecnica mixta",
            "descripcion" : "Sin descipcion",
            "imagen" : "projectImages2122/TERCERO CABALLERO MARIA ABRIL.jpeg",
            "gen" : "2021-2022"
        },
        {
            "nombre" : "Irena Sendler",
            "autor" : "Bruno Martiñon Gallardo",
            "ibime" : true,
            "tecnica" : "Dibujo a lapiz",
            "descripcion" : "Irena Sendler fue una de las enfermeras del guetto de Varsobia. Salvo a 2500 niños judios de la muerte",
            "imagen" : "projectImages2122/MARTIÑON GALLARDO BRUNO.jpeg",
            "gen" : "2021-2022"
        },
        {
            "nombre" : "Irena Sendler",
            "autor" : "Bethzabeth Melanney Garcia Solis",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Sin descripcion",
            "imagen" : "projectImages2122/GARCÍA SOLÍS MELANNEY BETZABETH.png",
            "gen" : "2021-2022"
        },
        
        
        {
            "nombre" : "Der Engel ",
            "autor" : "Karla Irais Rodríguez Hernández",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Irena Sendler o Irena Sendlerowa, conocida como «El Ángel del Gueto de Varsovia», fue una enfermera y trabajadora social polaca, que durante la Segunda Guerra Mundial ayudó y salvó a más de dos mil quinientos niños judíos prácticamente condenados a ser víctimas del Holocausto, arriesgando su propia vida ",
            "imagen" : "projectImages/angel.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El guetto de Therezin",
            "autor" : "Helga Weissová ",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Helga Weissová recibió de su padre un consejo que jamás olvidaría: “Pinta lo que ves”. De esta manera, la niña Helga se encargó de retratar la muerte que acechaba a cada uno de los habitantes de aquella prisión con las dimensiones de una ciudad. La pequeña Helga desde su ciudad natal, Praga escribe en 1939. Apenas tiene diez años y en su diario comienza a anotar los cambios que se producen en su vida de clase media judía checoeslovaca y lo que había vivido lo plasmo en dibujos y el diario que llevaba. No lo abandonaría desde entonces hasta 1945, año en que es trasladada desde el campo de concentración de Terezin a Auschwitz, y de allí Mauthausen, donde sería liberada al final de la guerra junto a su madre. En medio dejaría amigos y parientes, todos pendientes de los así llamados “transportes” que se los llevaban al “otro lado”, eufemismo con el que la mayoría se autoengañaba para no pronunciar la verdad de lo que les esperaba: el gas.  La propia Weiss pidió a su familiar que rescatara sus páginas del escondite emparedado donde las había escondido. No sería hasta muchas décadas después cuando la autora se percataría del valor histórico y artístico de su producción, que había estado hasta entonces guardada y expuesta parcialmente . El Holocausto sigue siendo incomprensible, y cada libro no es más que una gota en un océano de incredulidad del que aún no hemos conseguido vislumbrar la orilla. Y los testimonios tienen el valor que Helga define en una pregunta que anotó en su cuaderno: “¿Tiene algo en común nuestra vida con la del resto del mundo? ¿Podremos continuar la vida con los que se quedaron fuera y avanzaron sin interrupción por su camino?”.",
            "imagen" : "projectImages/guetto.jpg",
            "gen" : "2020-2021"
        },        
        {
            "nombre" : "Los niños son arrancados de sus madres",
            "autor" : "Ella Liebermann",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Terezín fue el campo de concentración instalado por los nazis a las afueras de Praga. La llamada “Sala de espera del infierno” fue parada sin fonda de 150.000 Judíos y de más de 15.000 niños y preadolescentes con destino Auschwitz. Una mujer 'Friedl Dicker Brandeis' dedicó su internado a enseñar clandestinamente arte y pintura como terapia evasiva a muchos de esos niños. Antes de marchar al patíbulo, Friedl rescató 4.500 de los dibujos que más tarde sirvieron como prueba en Nuremberg y que son testimonio indeleble de aquella barbarie. Friedl Dicker consiguió que aquellos niños recordaran, dibujando, la vida de la que habían sido arrancados además de representar la triste y horrible realidad del campo de concentración. Por encima de todo, los niños podían transportarse con la pintura a un mundo de fantasía e imaginación donde el bien permanecía sobre el mal, la voluntad era libre y la esperanza el camino. Son constantes los dibujos representando su vuelta a casa, las escenas cotidianas o sus deseos de libertad. Pero Friedl Dicker respetaba plenamente la personalidad de cada niño y dejaba que vomitasen y abriesen a su imaginación las percepciones que sobre las atrocidades del campo ellos tenían. Al fin y al cabo sólo 100 de los 15.000 niños sobrevivieron a Terezín. Muchos de los dibujos tienen una excelente calidad para la edad de sus autores, no en vano, algunos de ellos fueron, más tarde, reputadísimos artistas gracias a la labor insigne de Friedl Dicker Brandeis",
            "imagen" : "projectImages/ninos.jpg",
            "gen" : "2020-2021"
        },        
        {
            "nombre" : "Como sardinas en lata",
            "autor" : "Ella Liebermann",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Como sardinas en lata, los judíos de toda Europa eran enviados a la muerte.Gueto de Bedzin. Polonia. Terezín fue el campo de concentración instalado por los nazis a las afueras de Praga. La llamada “Sala de espera del infierno” fue parada sin fonda de 150.000 Judíos y de más de 15.000 niños y preadolescentes con destino Auschwitz. Una mujer 'Friedl Dicker Brandeis' dedicó su internado a enseñar clandestinamente arte y pintura como terapia evasiva a muchos de esos niños. Antes de marchar al patíbulo, Friedl rescató 4.500 de los dibujos que más tarde sirvieron como prueba en Nuremberg y que son testimonio indeleble de aquella barbarie",
            "imagen" : "projectImages/sardinas.jpg",
            "gen" : "2020-2021"
        },   
        {
            "nombre" : "Monumento conmemorativo a Janusz Korczak",
            "autor" : "Zbigniew Wilma y Bohdan Chmielewski",
            "ibime" : false,
            "tecnica" : "Escultura",
            "descripcion" : "Médico, escritor y educador judío polaco, nacido en Varsovia en el seno de una familia asimilada. Janusz Korczak dedicó su vida a los niños, especialmente a los huérfanos. Estaba convencido de que siempre se debía escuchar y respetar a los niños, y esta convicción se reflejaba en su trabajo. Escribió numerosos libros sobre y para niños y condujo un programa de radio infantil. En 1912 asumió la dirección de un orfanato judío en Varsovia. Cuando estalló la Segunda Guerra Mundial, en 1939 con la ocupación alemana de Polonia, Janusz Korczak se negó a acatar las disposiciones nazis y fue encarcelado por un tiempo. Cuando los judíos de Varsovia fueron obligados a trasladarse a un gueto, Janusz Korczak concentró sus esfuerzos, como siempre, en los niños de su orfanato. Sus amigos polacos estaban dispuestos a ocultarlo en el sector «ario» de la ciudad, pero él se negó. El 5 de agosto de 1942, durante una ola de deportaciones que duró dos meses, los nazis ordenaron la evacuación del orfanato. Janusz Korczak marchó cantando con sus 200 niños hacia el Umschlagplatz. Según testimonios, algunas personas le ofrecieron interceder por su vida ante los alemanes. Janusz Korczak se negó a abandonar a sus niños. Fue asesinado junto con ellos en Treblinka. La escultura se encuentra donde estaba el orfanato y el árbol de siete puntas simboliza el candelabro judío la Menorá.",
            "imagen" : "projectImages/janusz.jpg",
            "gen" : "2020-2021"
        },    
        {
            "nombre" : "El golpeado (Mi hermano Gedalyahu)",
            "autor" : "Jacob Lipschitz",
            "ibime" : false,
            "tecnica" : "Acuarela",
            "descripcion" : "Arte del Holocausto es una muestra inédita y conmovedora que tiene la difícil y complicada tarea de confrontar de nuevo al público alemán. Acuarela sobre papel 29.9 x 16.3 cm Colección del Museo de Arte Yad Vashem, Jerusalén",
            "imagen" : "projectImages/gedalyahu.jpg",
            "gen" : "2020-2021"
        },    
        {
            "nombre" : "Muchachas en el campo",
            "autor" : "Nelly Toll",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "'Muchachas en el campo' Nelly Toll tenía tan solo ocho años cuando el ejército de Hitler llegó a la por entonces localidad polaca de Lwów (actualmente Lviv en Ucrania). Ella y su madre lograron escapar de la persecución contra los judíos y se escondieron en una pequeña habitación hasta que finalizó el peligro. Su hermano, de cinco años, no corrió la misma suerte y fue asesinado por los nazis ante su padre, que también moriría poco después. Ahora Nelly Toll tiene 80 años y vive en Nueva Jersey (Estados Unidos). Durante el tiempo que estuvo oculta junto con su madre Nelly plasmó artísticamente su deseo de libertad, tal y como se puede apreciar en su cuadro ‘Muchachas en el campo’. ",
            "imagen" : "projectImages/nelly.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Konzentrationslager",
            "autor" : "Adrian De la Mora Sautto",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Relato o historia que cuenta: la desnutrición evidente de los prisioneros en los campos de concentración. DATO CURIOSO El nombre de la obra de arte significa campos de concentración en Alemán. ",
            "imagen" : "projectImages/adrianmora.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "The big scape",
            "autor" : "Jan Komski",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Que el arte puede brotar de las situaciones y los lugares menos imaginados, es algo de lo que Jan Komski puede dar fe. Sobreviviente del Holocausto, Komski estuvo confinado por años en Auschwitz hasta su liberación al final de la guerra. Nacido en Polonia, fue detenido por portar documentos falsos en su intento por escapar a Francia y formar parte de la resistencia y enviado de inmediato a Auschwitz en junio de 1940, lo que le confiere el amargo honor de ser parte del grupo de los primeros 756 internos en ese campo. En 1942 logró escapar de Auschwitz y dejó testimonio de ese acontecimiento en una acuarela titulada «The Big Scape». Sin embargo, fue capturado nuevamente y en los siguientes años tuvo un agónico peregrinaje por diversos campos de concentración: Auschwitz nuevamente, Buchenwald, Gross-Rosen y Dachau. Con el avance de las tropas aliadas hacia Berlín, obtuvo la libertad en abril de 1945 pero solo cuatro años después pudo emigrar a EEUU",
            "imagen" : "projectImages/bigscape.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "La marcha de la muerte",
            "autor" : "David Olère",
            "ibime" : false,
            "tecnica" : "Oleo",
            "descripcion" : "En enero de 1945, Hitler y el Tercer Reich se encaminaban inevitablemente a la derrota. Los soviéticos avanzaban hacia Berlín y los nazis comenzaron a evacuar los campos de concentración para eliminar el mayor número posible de pruebas que documentaban el Holocausto. David Olère fue uno de los 60.000 prisioneros forzados a abandonar Auschwitz en penosas condiciones, durante las llamadas marchas de la muerte",
            "imagen" : "projectImages/marchamuerte.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El ángel del gueto de Varsovia",
            "autor" : "Allison Estefania Orihuela Luna",
            "ibime" : true,
            "tecnica" : "Escultura",
            "imagen" : "projectImages/allisonirena.jpeg",
            "descripcion" : "En la imagen: Da a conocer la historia de Irena Sendler, una enfermera que salvo la vida de muchos niños",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "La comida de los muertos para los vivos",
            "autor" : "David Olère",
            "ibime" : false,
            "tecnica" : "Oleo",
            "descripcion" : "David Olère nació el 19 de enero de 1.902 en Varsovia, donde estudió en la Academia de Bellas Artes. A los dieciséis años, se mudó, primero a Danzig (Gdansk) y después a Berlín, ciudades en las que realizó exhibiciones de sus grabados en madera. Entre 1.921 y 1.922, continuó trabajando como artista en Alemania. Se abrió camino en pintura, escultura y diseño de escenarios y carteles trabajando para la empresa cinematográfica Europäische Film Allianz y en 1.923 se mudó a París. Como muchos artistas de esa época, vivió en Montparnasse y formó parte de la industria fílmica francesa, diseñó estudios de filmación, vestuario y carteles, principalmente para las películas de los estudios Paramount. Tras casarse con Juliette Ventura en 1.930, se mudó a Noisy-le-Grand, un barrio en las afueras de París, donde nació su único hijo, Alexander. Cuando comenzó la Segunda Guerra Mundial, Olère fue reclutado y trasladado al batallón 134 de la infantería francesa, y tras la derrota de Francia, volvió a París. El 20 de febrero de 1.943 David Olère fue arrestado y enviado al campo de Drancy, conocido como “la sala de espera de Auschwitz”, destino final para la mayoría de los prisioneros. Dos semanas después, el 2 de marzo de 1.943, Olère fue enviado a Auschwitz en el transporte 49, donde entra con el número 106.144. En el campo de concentración de Auschwitz, los SS notaron sus habilidades y su talento artístico. Hablaba fluidamente varios idiomas (polaco, ruso, idish, francés, inglés y alemán). Los alemanes le pedían que escribiera cartas para enviar a sus familiares, decoradas con ilustraciones atractivas y escritas con elegante caligrafía. También le asignaron a trabajar en el Sonderkommando del Krematorium III, donde fue testigo de las crueldades de los alemanes, llevando los cadáveres de la cámaras de gas a los hornos crematorios. Cuando evacuaron el campo el 19 de enero de 1.945, Olère participó en “la marcha de la muerte”. Lo enviaron al campo de Mauthausen y trabajó en las minas del campo de Melk. El 7 de abril de 1.945, le trasladaron a realizar trabajos forzados en el campo de Ebensee. El 6 de mayo de 1.945 fue liberado por los aliados y volvió a Francia. A partir de su liberación, Olère dibujó y pintó las horrorosas escenas que presenció mientras fue prisionero en los distintos campos de concentración. Sus obras fueron utilizadas como evidencia legal, ya que documentaban las cámaras de gas de Auschwitz. El historiador Robert Jan van Pelt, que lo presentó como testigo experto para la defensa en el juicio Irving vs. Lipstadt (Londres, 2000), también usó las obras de Olère para probar la existencia de las cámaras de gas que hubo en Auschwitz. David Olère es el único artista profesional entre los supervivientes de los Sonderkommando judíos que trabajaban en las cámaras de gas y los crematorios de los campos nazis. En 'La comida de los muertos para los vivos' Olère recoge alimentos abandonados cerca de las salas de ducha del crematorio III de Birkenau, para lanzarla por encima de la valla a las prisioneras del campo de mujeres",
            "imagen" : "projectImages/comidaolere.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Acuarelas desde el gueto",
            "autor" : "František Mořic Nágl",
            "ibime" : false,
            "tecnica" : "Acuarela",
            "descripcion" : "El también pintor checo František Mořic Nágl, asesinado en Auschwitz en 1944, ofrece en sus obras de la muestra una visión muy cercana de cómo se vivía en el gueto de Terezín. En sus acuarelas expuestas en Berlín, se observan literas sobre las que se amontonan quienes habitan en abarrotadas viviendas en ausencia total de intimidad. Pese a que existe en el artista una aspiración estética con el uso de colores vivos, esas imágenes son de las que hacen pensar a Stefanie, una jubilada de 65 años, en lo dramática que fue aquella realidad y en cuánto se parece, según ella, a la crisis de los refugiados. La gente que se va ahora de su casa está en una situación diferente a la de las personas que fueron expulsadas durante el nazismo, pero creo que se puede hacer un paralelismo”, dice esta berlinesa tras haber visto la muestra. “Los hay, entre quienes visitan la exposición, a quienes casi resulta familiar las imágenes de Arte del Holocausto. Meses llevan ya miles de personas arriesgando sus vidas al caminar pese al frío y la lluvia o al viajar por mar en peligrosas embarcaciones para venir a Europa y vivir en condiciones precarias por la visible falta de coordinación y medios con los que la Unión Europea afrontan la situación migratoria. ",
            "imagen" : "projectImages/acuarelasguetto.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Cuando se perdió el respeto por la vida humana",
            "autor" : "Gael Mendoza Gallo",
            "ibime" : true,
            "tecnica" : "Dibujo a lapiz",
            "descripcion" : "Cuando lo judíos hacían algo que los nazis consideraban 'malo', aventaban las gorras de los judíos fuera de los campos de concentración para obligarlos a ir por ellas, y cuando lo hacían, desde las torres de vigilancia les disparaban. Una tortura habitual.",
            "imagen" : "projectImages/respetogael.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El ángel del gueto de Varsovia",
            "autor" : "Ivonne Mora",
            "ibime" : true,
            "tecnica" : "Dibujo puntillista",
            "descripcion" : "Historia sobre Irina Sendler en el gueto de Varsovia. ",
            "imagen" : "projectImages/angelivonne.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "'Les Inaptes au travail' (La incapacidad laboral)",
            "autor" : "David Olère",
            "ibime" : false,
            "tecnica" : "Oleo",
            "descripcion" : "Olère vivió personalmente el infierno y obras como esta sirvieron para confirmar el holocausto, que se cobró la vida de millones de hombres, mujeres y niños. «La incapacidad laboral» muestra el destino de los deportados que no podían realizar las tareas ordenadas por los oficiales de las SS en los campos de exterminio durante la Segunda Guerra Mundial. Unos eran enviados a la izquierda, otros a la derecha. Así de simple. Este escalofriante cuadro está ambientado en el campo de exterminio de Auschwitz, en Polonia, y vemos en primer plano a una familia de seis personas, incluido un bebé, que acaban de llegar en tren. Todos los días llegaban al campo miles de personas como esta familia, exhaustas y de piel ceniza, y si no podían trabajar eran llevados directamente a las cámaras de gas. Sobre la familia vuela un espectro transparente que evoca precisamente a los miles de cuerpos que eran cremados a diario y salían en forma de humo por las chimeneas de ese infierno. En el lado izquierdo vemos el brazo de un SS que sostiene un arma y al fondo vemos a cientos de personas trabajando en esa fábrica de la muerte, cargando los cadáveres de su propio pueblo entre alambradas y chimeneas que no dejaron de quemar cuerpos todos los días durante años.",
            "imagen" : "projectImages/inaptesau.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Sin título",
            "autor" : "Zoran Music",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "La terrible belleza de todos los cuerpos apilados como las ramas de una hoguera, con las manos y los pies que sobresalían. Esa elegancia trágica me fascinaba: la piel era casi transparente, los dedos parecían tan finos, tan frágiles... Los miraba como un sonámbulo que había perdido toda reacción normal, que había aceptado la realidad del campo como si no hubiera otra». La cita es del artista Zoran Music, quien fue recluido en el campo de Dachau en 1944, y relata el paisaje dantesco que encontró al llegar a este lugar y que plasmó en los dibujos que pudo realizar de forma clandestina y que actualmente se conservan en el Centro Pompidou de París. ",
            "imagen" : "projectImages/zoranmusic.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El pintor del holocausto",
            "autor" : "Félix Nussbaum",
            "ibime" : false,
            "tecnica" : "Pintura",
            "descripcion" : "Pintor alemán de origen judío que nació en 1904. Estudió en Berlín. Se casó con Felk Platek y se fueron a vivir a Bélgica. En 1940 fue deportado a Francia y vivió en un campo de detención donde pintó sobre el terror que vivían los judíos, logró escapar y regresó a Bélgica. La pintura es de 1944 y el utilizo técnicas de control de ansiedad.",
            "imagen" : "projectImages/pintorholocausto.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Sin título",
            "autor" : "Lizbeth Liliana Velázquez Ángeles",
            "ibime" : true,
            "tecnica" : "Acuarela",
            "descripcion" : "Durante la Segunda Guerra Mundial exterminaban a los judíos en la la cámara de gas y les engañaban diciéndoles que se iban a bañar. ",
            "imagen" : "projectImages/lizbethliliana.jpeg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Monumento a los niños aldeanos",
            "autor" : "Marie Uchytilová y J.V. Hampl",
            "ibime" : false,
            "tecnica" : "Escultura",
            "descripcion" : "Fue en 1969, que Marie, profundamente conmovida por el hecho, decide crear este monumento de bronce para homenajear a aquellos niños. Dos décadas le llevó a Marie reproducir 82 niños a tamaño real en yeso. Miles de personas visitaron su taller en ese tiempo, pero por desgracia la escultora fallecía en otoño de 1989 de manera repentina, habiendo reproducido en bronce tan solo 3 de las siluetas que habían sido costeadas de su propio bolsillo. Fue su esposo, J.V. Hampl, el encargado de terminar la obra que a día de hoy nos recuerda lo tremendas que son las guerras y que debemos luchar porque algo así, ni siquiera parecido, vuelva a tener lugar. En 1942 un grupo de 82 niños, 42 niñas y 40 niños, fueron vil y cruelmente asesinados a sangre fría por los nazis en Chelmno. Esta ciudad polaca albergó el trágico título de tener el primer campo de exterminio alemán creado con el cruel fin de llevar una limpieza étnica a través de los asesinatos en masa. ",
            "imagen" : "projectImages/ninosaldeanos.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Si esto es un hombre (poesía)",
            "autor" : "Primo Levi",
            "ibime" : false,
            "tecnica" : "Poema",
            "descripcion" : "Primo Levi, poeta y escritor judeoitaliano. Nació en Turín en 1919. Antes de la Segunda Guerra Mundial era químico industrial. Arrestado en 1943, fue deportado a Auschwitz, donde sobrevivió debido a que, como químico, a los nazis les resultaba de «utilidad». Su obra  más conocida, Si esto es un hombre, describe sus vivencias en el campo de concentración. Se suicidó en 1987, atormentado por el recuerdo de sus experiencias durante el Holocausto",
            "imagen" : "projectImages/poemahombre.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Autoretrato de David Olère",
            "autor" : " David Olère",
            "ibime" : false,
            "tecnica" : "Oleo",
            "descripcion" : "En el óleo, un autorretrato, el artista, demacrado, aterido de frío, vistiendo el uniforme a rayas de prisionero e identificado con el número 106 144 camina semidescalzo sobre la nieve, vigilado por un soldado nazi de las SS de facciones brutales. Al fondo se aprecian una torre de vigilancia, el perfil de un soldado y un perro y un grupo de gente que avanza hacia un par de edificios de cuyas chimeneas sale humo. Es fácil identificar las construcciones como los hornos crematorios y cámaras de gas II y III del complejo de exterminio de Auschwitz-Birkenau, a pocos kilómetros de la ciudad polaca de Cracovia. En el campo fueron masacradas por el nazismo 1.100.000 personas, el 90% de ellas, judíos. En la pintura el cielo es de color rojizo y azul grisáceo. En el borde inferior derecho del cuadro, sobre la firma del autor, aparecen un patuco de niño, un zapato de mujer y un muñeco. Son los únicos detalles de la pintura que parecen tener vida, pero están abandonados. ",
            "imagen" : "projectImages/autorretratoolere.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Terezin, replica",
            "autor" : "Valeria Montserrat Tinoco Santos, basado en la obra de Helga Weissová",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Valeria, alumna de Ibime representa la obra 'Terezin', un dibujo hecho originalmente por Helga Weissová, una sobreviviente del holocausto. Terezin es una ciudad donde se puso uno de los más relevantes campos de concentración",
            "imagen" : "projectImages/terezinreplica.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Deportación de los niños",
            "autor" : "Leo Haas",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Haas fue un pintor que vivió dentro de varios guetos y campos de concentración. Fue un talentoso artista y uso su talento para sobrevivir en los campos. También ofreció cursos de pintura para los niños del gueto, a cambio de lo cual recibía algo de comida. Utilizaba este pago para preparar platillos originales que lo hicieron famoso en su círculo. También pinto las circunstancias que veía a lo largo de su vivencia en los guetos.",
            "imagen" : "projectImages/leohassninos.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Un Aliento De Esperanza",
            "autor" : "Mabel Victoria Macías Castillo",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "Lo que cuenta este dibujo es una persona en un campo de concentración deseando y esperando el día que acabe toda la tortura que ocurría y que pueda ser libre.",
            "imagen" : "projectImages/esperanza.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Der herbst (El otoño)",
            "autor" : "Alexia D.G. Olvera",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "'Me inspiré en la caída de Hitler, en su suicidio y en la actualidad; hay libertad hacia cada persona y como sin importar religión, apariencia,  u orientación sexual, hay igualdad' mencionó la autora respecto a su obra.",
            "imagen" : "projectImages/derherbst.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Dibujo de Ximena Flores",
            "autor" : "Ximena Adara Flores Cruz",
            "ibime" : true,
            "tecnica" : "Dibujo",
            "descripcion" : "La artista,  representa con esta obra la desesperación que sentía la gente que estaba en la cámara de gas, al estirar su mano para respirar aire, solo consiguiendo morir por el gas tóxico.",
            "imagen" : "projectImages/ximenaflores.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El fugitivo",
            "autor" : "Felix Nussbaum",
            "ibime" : false,
            "tecnica" : "Pintura",
            "descripcion" : "En este se muestra la desesperación del autor en el exilio.",
            "imagen" : "projectImages/fugitivo.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "El ángel del Gueto de Varsovia",
            "autor" : "Sara Díaz",
            "ibime" : true,
            "tecnica" : "Acuarela",
            "descripcion" : "Relato o historia en la que se basa: Irena Sendler, una trabajadora social del Departamento de Bienestar Social de Varsovia que durante la Segunda Guerra Mundial utilizó su trabajo para acceder al gueto de Varsovia y organizar a un grupo de personas para salvar a los niños judíos del gueto. Se calcula que salvó a más de 2500 niños sacándolos del gueto escondidos en bultos y entregándolos posteriormente a familias no perseguidas por los nazis para que los criaran como hijos propios, en aquellos casos en los que no encontraban una familia que se hiciese cargo de ellos los ocultaban en orfanatos o conventos. Irena apuntaba el nombre de todos los niños, así como su dirección actual y el nombre de sus familia biológica, con la esperanza de que una vez finalizada la guerra pudieran reunirse con sus familias. Todos los nombres y direcciones los escondió en un tarro que enterró en un jardín para que no pudieran ser encontrados.",
            "imagen" : "projectImages/irenasara.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Una calle en el gueto de Lodz",
            "autor" : "Josef Kovner",
            "ibime" : false,
            "tecnica" : "Acuarela",
            "descripcion" : "Esta pintura, contrasta la variedad de colores con las experiencias horribles que se tuvieron que vivir en los guetos. La exposición 'Arte durante el Holocausto' muestra cómo algunos artistas encerrados en guetos y campos de concentración documentaban y creaban grandes obras de arte basadas en el horror, mientras los nazis estaban cometiendo los mayores crímenes de la historia de la humanidad. A principios de febrero de 1940 los alemanes crearon un ghetto en la zona noreste de Lodz. Cerca de 160.000 judíos, más de un tercio de la población de la ciudad, fueron hacinados en una pequeña área. Con vallas de alambre de púas, los alemanes aislaron el ghetto del resto de Lodz.",
            "imagen" : "projectImages/lodzgueto.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Obra de Erick Borja",
            "autor" : "Erick Santiago Borja Olvera",
            "ibime" : true,
            "tecnica" : "Plastilina",
            "descripcion" : "Esta obra representa un campo de concentración, estando arriba dos soldados y abajo mujeres y niños esperando para entrar a la cámara de gas.",
            "imagen" : "projectImages/plastilinaerick.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Jabones en el holocausto",
            "autor" : "Laura Valentina Aguilar Melo",
            "ibime" : true,
            "tecnica" : "Jabon Artesanal",
            "descripcion" : "La alumna de Ibime Laura Valentina Aguilar Melo elaboró un hueso de jabón para concientizar acerca de como en el pasado se elaboraron jabones de los cadáveres de la gente en los campos de concentración.Tras la Segunda Guerra Mundial, los hombres de Hitler fueron acusados de hervir cadáveres para extraerles el sebo y usarlo en la industria de la limpieza desde el final de la Segunda Guerra Mundial, hablan de las sanguinarias prácticas realizadas por los nazis con los presos de los campos de concentración. Desde fabricar lámparas con piel humana , jabones hechos de huesos humanos, hasta llevar a cabo crueles ensayos con seres humanos.",
            "imagen" : "projectImages/jabonhueso.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Opferfinn",
            "autor" : "Marcel Fürstenau",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Más de 200.000 personas de toda Europa fueron encarceladas aquí desde 1936 hasta 1945. Sus torturadores los humillaron, atormentaron y obligaron a desempeñar trabajos forzosos para impulsar la industria alemana. Cuando los soldados rusos y polacos llegaron al campo de concentración, la mayoría de los prisioneros restantes ya había muerto. Muchos sucumbieron de agotamiento o murieron fusilados por los guardias. Sachsenhausen también fue un campo de exterminio, donde miles de soldados soviéticos fueron ejecutados y se llevaron a cabo experimentos con gas. ",
            "imagen" : "projectImages/opfer.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Todo el mundo tiene hambre",
            "autor" : "Liana Franklová",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Terezín fue el campo de concentración instalado por los nazis La llamada “Sala de espera del infierno” fue parada sin fonda de 150.000 Judíos y de más de 15.000 niños y preadolescentes con destino Auschwitz. Una mujer -Friedl Dicker Brandeis- dedicó su internado a enseñar clandestinamente arte y pintura como terapia evasiva a muchos de esos niños. Antes de marchar al patíbulo, Friedl rescató 4.500 de los dibujos que más tarde sirvieron como prueba en Nuremberg y que son testimonio indeleble de aquella barbarie",
            "imagen" : "projectImages/hambre.png",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Una mariposa amarilla y los pirineos",
            "autor" : "Kurt Löw y Karl Bodek",
            "ibime" : false,
            "tecnica" : "Pintura",
            "descripcion" : "Relato o historia que cuenta: la pintura simboliza la libertad posada en un alambre espinoso y al fondo se encontraba el campo de concentración *Gurs* que era uno de los mas terribles campos de trabajo nazis.",
            "imagen" : "projectImages/mariposa.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Entrada trasera guetto de Theresienstadt.",
            "autor" : "Bedřich Fritta",
            "ibime" : false,
            "tecnica" : "Pintura",
            "descripcion" : "Bedrich Fritta es uno de los artistas más famosos de la exposición. En Theresienstadt dirigía el estudio de diseño donde se preparaba el material de propaganda oficial, Fritta y sus colegas dibujaron en secreto los horrores de los guetos. En 1944 fueron descubiertos. Fritta murió en Aushwitch, tras la liberación de Theresienstadt aparecieron 200 de sus obras, enterradas u ocultas en las paredes.",
            "imagen" : "projectImages/entradatrasera.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Centros de Exterminio",
            "autor" : "Rubén Lozano Muñiz",
            "ibime" : true,
            "tecnica" : "Maqueta",
            "descripcion" : "Es una maqueta que describe como se llevaba a cabo el proceso de exterminio, pudiéndose ver las cámaras de gas y los crematorios. Los nazis experimentaron con gas y las primeras victimas fueron las personas con discapacidades físicas o mentales. ",
            "imagen" : "projectImages/rubenlozano.jpg",
            "gen" : "2020-2021"
        },
        {
            "nombre" : "Memorial del holocausto",
            "autor" : "Kenneth Treister",
            "ibime" : false,
            "tecnica" : "Escultura",
            "descripcion" : "El autor fue comisionado en 1985 a crear una escultura en honor a todas las personas, especialmente los judíos, que fueron víctimas del holocausto y darles una oportunidad, de recordar a todos los seres queridos que perdieron en esa época, y de los cuales, no existe cementerio",
            "imagen" : "projectImages/kennethmemorial.jpg",
            "gen" : "2020-2021"
        },        {
            "nombre" : "Tocar la alambrada",
            "autor" : "Alfred Kantor",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Esta obra de arte dio origen a los fusilamientos del 3 de Mayo Esta obra de arte es un testimonio de una persona que paso tiempo en los campos de concentración y esta imagen representa que algunas personas de afuera les compartían comida sabiendo que se exponían a una muerte segura si eran sorprendidos.",
            "imagen" : "projectImages/kantor.png",
            "gen" : "2020-2021"
        },        {
            "nombre" : "Obra sin titulo",
            "autor" : "Helga Weissova",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Su padre le dijo, pinta lo que vez. Fue sobre todo en Terezin donde comenzó a dibujar y, por tanto, a documentar aquellas desgracias. 'Estuve en ese lugar casi tres años. De niña me convertí en adulta' comenta la artista. Weissová tiene hoy 88 años",
            "imagen" : "projectImages/weissova.jpg",
            "gen" : "2020-2021"
        },        {
            "nombre" : "Dibujo anónimo",
            "autor" : "Desconocido",
            "ibime" : false,
            "tecnica" : "Grafito y pintura",
            "descripcion" : "Dibujo anónimo de una de las personas que estuvo en Auschwitz, encontrado dentro de una botella. Es te dibujo representa a las personas de los campos que las iban a matar, esta la ambulancia para que pensaran que iban al doctor, el campo de exterminio, también llamados campos de la muerte o fábricas de la muerte, fueron un tipo de campos de concentración construidos durante la Segunda Guerra Mundial por el régimen nazi, donde quemaban los cuerpos.",
            "imagen" : "projectImages/anonimo.png",
            "gen" : "2020-2021"
        },        {
            "nombre" : "La sobreviviente que dibujó el horror nazi",
            "autor" : "Helga Weissová",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Lo peor de todo era el transporte... El tiempo que pasaba entre la llegada de uno u otro tren podía soportarse con cierta decencia en Terezín antes de que el gueto quedara superpoblado a medida que se iba aplicando la solución final. Pero cuando llegaba el transporte caía de golpe la angustia. Aquellos trenes terminaban con la tregua de cada espera fundamentada, con una más que razonable terquedad, en la necesaria evasión de la supervivencia.",
            "imagen" : "projectImages/weissovahorror.png",
            "gen" : "2020-2021"
        },        {
            "nombre" : "Sendero entre los barracones",
            "autor" : "Leo Breuer",
            "ibime" : false,
            "tecnica" : "Acuarela",
            "descripcion" : "Relato o historia que cuenta: Leo Breuer luchó para el káiser en la Primera Guerra Mundial. En 1934, un año después de que Hitler llegara al poder, el artista emigro a la Haya y posteriormente a Bruselas, donde pudo seguir trabajando y exponiendo. En Gurs dibujó y pintó con acuarela como era la vida en los campos",
            "imagen" : "projectImages/senderobarracones.png",
            "gen" : "2020-2021"
        },        {
            "nombre" : "La canción se acabó",
            "autor" : "Pavel Fantl",
            "ibime" : false,
            "tecnica" : "Dibujo",
            "descripcion" : "Es la primera vez que el Hitler-payaso se exhibe en Alemania, un país que se toma su tiempo y camina con suelas de algodón cada vez que debe recordar la matanza sin justificación que admitió por activa o pasiva bajo el mando de los dirigentes a los que había elegido democráticamente y seguido con ceguera.",
            "imagen" : "projectImages/hitlerpayaso.jpg",
            "gen" : "2020-2021"
        }
    ]
}